{
  "quotes": [
    "Performance depends on Motivation",
    "Success is not final, failure is not fatal: it is the courage to continue that counts",
    "The only way to do great work is to love what you do",
    "Believe you can and you're halfway there",
    "Don't watch the clock; do what it does. Keep going",
    "The future belongs to those who believe in the beauty of their dreams",
    "It does not matter how slowly you go as long as you do not stop",
    "Everything you've ever wanted is on the other side of fear",
    "Success is not how high you have climbed, but how you make a positive difference to the world",
    "Hardships often prepare ordinary people for an extraordinary destiny",
    "The only impossible journey is the one you never begin",
    "In the middle of every difficulty lies opportunity",
    "What you get by achieving your goals is not as important as what you become by achieving your goals",
    "You are never too old to set another goal or to dream a new dream",
    "Try not to become a man of success, but rather try to become a man of value",
    "The secret of getting ahead is getting started",
    "It's not whether you get knocked down, it's whether you get up",
    "Your limitation—it's only your imagination",
    "Push yourself, because no one else is going to do it for you",
    "Great things never come from comfort zones",
    "Dream it. Wish it. Do it",
    "Success doesn't just find you. You have to go out and get it",
    "The harder you work for something, the greater you'll feel when you achieve it",
    "Dream bigger. Do bigger",
    "Don't stop when you're tired. Stop when you're done",
    "Wake up with determination. Go to bed with satisfaction",
    "Do something today that your future self will thank you for",
    "Little things make big days",
    "It's going to be hard, but hard does not mean impossible",
    "Don't wait for opportunity. Create it",
    "Sometimes we're tested not to show our weaknesses, but to discover our strengths",
    "The key to success is to focus on goals, not obstacles",
    "Dream it. Believe it. Build it",
    "Your potential is endless",
    "Act as if what you do makes a difference. It does",
    "Success is what comes after you stop making excuses",
    "Don't be afraid to give up the good to go for the great",
    "I find that the harder I work, the more luck I seem to have",
    "Success is walking from failure to failure with no loss of enthusiasm",
    "The way to get started is to quit talking and begin doing",
    "If you really look closely, most overnight successes took a long time",
    "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart",
    "Opportunities don't happen. You create them",
    "The only place where success comes before work is in the dictionary",
    "Your passion is waiting for your courage to catch up",
    "Magic happens when you don't give up",
    "Nothing can dim the light that shines from within",
    "Be willing to be a beginner every single morning",
    "The expert in anything was once a beginner",
    "Action is the foundational key to all success",
    "If you want to achieve greatness, stop asking for permission",
    "The distance between your dreams and reality is called action",
    "You don't have to be great to start, but you have to start to be great",
    "A goal without a plan is just a wish",
    "Strive for progress, not perfection",
    "The only person you should try to be better than is the person you were yesterday",
    "Everything is hard before it is easy",
    "Don't count the days, make the days count",
    "Discipline is the bridge between goals and accomplishment",
    "Fall seven times, stand up eight",
    "The pain you feel today will be the strength you feel tomorrow"
  ]
}
